---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.Concrete
source: html/a2970ba0-c326-47d5-4193-f8a06ddcd7f7.htm
---
# Concrete Members

The property labeled "Tint Color" from the "Concrete" schema.